import Breadcrumb from '../components/Breadcrumb'

function IndividualBinding() {
    return (
        <>
            <div className="containers">
                <Breadcrumb currentPage={'Переплет книг'} />
                <h1 className="title">Услуга индивидуальный переплет</h1>
                <div className="content-container">
                    <h5 className="h5">Создайте свой шедевр печатного искусства</h5>
                    <p>Услуги по эксклюзивному переплету популярны у тех, кто ценит эстетические решения и с уважением относится к книгам.
                        Наши специалисты принимают заказ на выпуск уникального издания авторской книги или переиздания готового экземпляра. Кроме того, по желанию клиента мы можем подготовить индивидуальную библиотеку, в которой все тома будут выполнены в единой стилистике и отмечены личной монограммой клиента.
                    </p>
                    <h5 className="h5">Наши услуги:</h5>
                    <ol>
                        <li>Обмен книг или покупка книг у наших клиентов.</li>
                        <li>Эксклюзивный художественный дизайн книги.</li>
                        <li>Изготовление подарочной упаковки (например, шкатулки или футляра).</li>
                        <li>Работа в технике ручного переплета.</li>
                        <li>Создание эксклюзивной мебели для библиотек и кабинетов.</li>
                        <li>Изготовление высоко декоративных предметов интерьера.</li>
                        <li>Реставрация книг.</li>
                    </ol>
                    <p>Самая распространенная услуга нашей студии — «Создание книги под ключ». Это комплексная услуга, которая включает в себя работу с форзацем, переплетом и футляром.</p>
                    <h5 className="h5">У нас можно заказать:</h5>
                    <ul>
                        <li>Печать на финской бумаге (от 1 до 3000 экземпляров).</li>
                        <li>Изготовление клише.</li>
                        <li>Изготовление авторского переплета.</li>
                        <li>Формирование макета будущей книги.</li>
                    </ul>
                    <p>В работе мы используем новые методики, а также бережно воспроизводим технологии древних мастеров-печатников.
                        Техники, которые используют наши специалисты:
                    </p>
                    <ul>
                        <li>Торшонирование.</li>
                        <li>Серебрение.</li>
                        <li> Тиснение.</li>
                    </ul>
                    <p>В своей работе мы оперируем только высококачественными материалами, которые придают подарочным изданиям особый шарм. </p>
                    <h5 className="h5">Материалы, благодаря которым мы создаем наши шедевры:</h5>
                    <ul>
                        <li>Разнообразные виды кожи.</li>
                        <li>Жаккардовые ткани.</li>
                        <li>Шелк.</li>
                        <li>Бумагу ручного окрашивания.</li>
                        <li>Полудрагоценные металлы.</li>
                        <li>Полудрагоценные и драгоценные камни.</li>
                    </ul>
                    <p>Выпуск эксклюзивного декоративного издания вашей книги — это высокотехнологичный процесс, который требует не только специфических знаний, но и современного оборудования.</p>
                    <ol>
                        <li>Составление проекта.</li>
                        <li>Согласование деталей переплета, подарочной упаковки или футляра. </li>
                        <li>Разработка экслибриса.</li>
                        <li>Подготовка тиснения клише.</li>
                        <li>Выполнение комплекса профессиональных мероприятий с книгой (в том числе элементов ручной работы, инкрустации, литья и т.д.).</li>
                        <li>индивидуальные  переплёты (материалами для наших изделий являются высококачественные виды кожи натурального дубления, с сохранением естественной фактуры и с использованием натуральных красителей.</li>
                        <li>Нанесение экслибриса.</li>
                        <li>Золоченые, торшонированные, закрашенные  обрезы книжных блоков отличают эксклюзивные подарочные издания от обычных книг</li>
                        <li>Изготовление подарочной упаковки или футляра (по требованию клиента).</li>
                        <li>Подготовка сертификата на подарочное издание (по требованию клиента).</li>
                    </ol>
                    <div className="quote-container">
                        <p className="quote-container__text text-center">Профессионализм и достойная материально-техническая база позволяет нам выпускать высокохудожественные экземпляры.</p>
                    </div>
                </div>
            </div>
        </>
    )
}

export default IndividualBinding