function About() {
    return (
        <>
            <h2 className="title text-center mt-5 mb-5">О нас</h2>
            <div className="row">
                <div className="col-12 col-md-6 ">
                    <p>В интернет магазине <span className="marker">kniginya.com</span> Вы сможете ознакомиться, заказать и купить <span className="marker">подарочные коллекции уникальных книг</span> которых Вы не найдете ни в одной библиотеке. Все подарочные книги представленные в интернет магазине kniginya.com <span className="marker">в кожаном переплете ручной работы</span>, это лучший и солидным подарок для каждого человека который не только несет материальную ценность, но и культурную ценность. Ведь книга в подарок удачный вариант для тех кто хочет получить доступ к бесценной информации которой обогатит свой культурный мир. Подарочные книги  это целиком ручная работа, переплет выполнен из натуральной кожи, украшен драгоценными камнями, металлами.
                    Предлагаем Вашему вниманию <span className="marker">уникальные книги</span> в качественном оформлении для людей у которых  есть всё. Непременно книги станут отменным подарком и смогут дополнить любую коллекцию книг. В интернет магазине, <span className="marker">kniginya.com</span> Вы купите прекрасные книги любого жанра <span className="marker">в уникальном дизайнерском оформлении</span>. Изысканный переплет и драгоценная  информация, что может быть более уникальным подарком.</p>
                </div>
                <div className="col-12 col-md-6"> <p className="">В интернет магазине <span className="marker">kniginya.com</span> Вы сможете выбрать любимые художественные книги, исторические книги ,биографические книги, фантастические книги, <span className="marker">подарочные книги</span> в дизайнерском и уникальном переплете, выполненным вручную. Уникальные книги являются настоящим произведением искусства и несут в себе историческую ценность которая с годами только дорожает, и будет неповторимым и достойным подарком дорогому другу или подруге, товарищу или коллеге. Лучшие мастера создают непревзойденные шедевры книжного искусства представлены на страницах интернет магазина kniginyacom. Все экземпляры книг представленные в каталогах сайта kniginya уникальны, выходящие лимитированными тиражами, а порой даже в <span className="marker">единственном экземпляре</span>.
                    Достойный подарок <span className="marker">подарочные книги</span> от интернет-магазина <span className="marker">kniginya.com</span> это книги, переплет которой выполнен вручную из натуральной кожи, что особенно важно для ценителей качества в деталях. В них выгодно сочетается современный дизайн (мотив, фактура, цвет) и последний слову моды. Такой подарок обязательно понравится вашему близкому человеку и украсит собой вашу личную коллекцию книг.</p>
                </div>
            </div>
        </>
    )
}

export default About